[
  "persistent-graph",
  "lumina",
  "homepage",
  "theme-by-folder",
  "mermaid-themes",
  "obsidian-dictionary-plugin",
  "fingertip-translation",
  "role-stamper",
  "obsidian-git",
  "custom-sort",
  "airsync"
]